Repository: mgodisch/potillus
Catalog: ios/Potillus/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sv, uk, zh_hans, zh_hant

source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Excluir
ro: Șterge
ru: Удалить
sv: Radera
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

source: Delete %@
cs: Smazat %@
da: Slet %@
de: %@ löschen
el: Διαγραφή %@
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ja: %@ を削除
ko: %@ 삭제
nb: Slett %@
nl: %@ verwijderen
pl: Usuń %@
pt: Eliminar %@
pt_br: Excluir %@
ro: Șterge %@
ru: Удалить %@
sv: Radera %@
uk: Видалити %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: Done
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
pt_br: Concluído
ro: Gata
ru: Готово
sv: Klar
uk: Готово
zh_hans: 完成
zh_hant: 完成

source: Drink
cs: Nápoj
da: Drik
de: Getränk
el: Ποτό
es: Bebida
fr: Boisson
it: Bevanda
ja: 飲み物
ko: 음료
nb: Drikk
nl: Drank
pl: Napój
pt: Bebida
pt_br: Bebida
ro: Băutură
ru: Напиток
sv: Dryck
uk: Напій
zh_hans: 饮品
zh_hant: 飲品

source: Drink days
cs: Dny s pitím
da: Drikkedage
de: Trinktage
el: Ημέρες κατανάλωσης
es: Días de consumo
fr: Jours de consommation
it: Giorni di consumo
ja: 飲酒日数
ko: 음주 일수
nb: Drikkedager
nl: Drinkdagen
pl: Dni z piciem
pt: Dias de consumo
pt_br: Dias de consumo
ro: Zile cu consum
ru: Дни с выпивкой
sv: Dryckesdagar
uk: Дні з випивкою
zh_hans: 饮酒天数
zh_hant: 飲酒天數

source: Drink days per week
cs: Dny s pitím za týden
da: Drikkedage pr. uge
de: Trinktage pro Woche
el: Ημέρες κατανάλωσης ανά εβδομάδα
es: Días de consumo por semana
fr: Jours de consommation par semaine
it: Giorni di consumo a settimana
ja: 週あたりの飲酒日数
ko: 주당 음주 일수
nb: Drikkedager per uke
nl: Drinkdagen per week
pl: Dni z piciem w tygodniu
pt: Dias de consumo por semana
pt_br: Dias de consumo por semana
ro: Zile cu consum pe săptămână
ru: Дни с выпивкой в неделю
sv: Dryckesdagar per vecka
uk: Дні з випивкою на тиждень
zh_hans: 每周饮酒天数
zh_hant: 每週飲酒天數

source: Drinking Days (last 7 days)
cs: dny s alkoholem (posledních 7 dní)
da: drikkedage (sidste 7 dage)
de: Trinktage (letzte 7 Tage)
el: μέρες κατανάλωσης (τελευταίες 7 ημέρες)
es: días de bebida (últimos 7 días)
fr: jours de boisson (7 derniers jours)
it: giorni con alcol (ultimi 7 giorni)
ja: 飲酒日数（直近7日間）
ko: 음주일 수 (최근 7일)
nb: drikkedager (siste 7 dager)
nl: drinkdagen (laatste 7 dagen)
pl: dni z alkoholem (ostatnie 7 dni)
pt: dias de consumo (últimos 7 dias)
pt_br: dias de consumo (últimos 7 dias)
ro: zile de băut (ultimele 7 zile)
ru: дней с алкоголем (последние 7 дней)
sv: drinkdagar (senaste 7 dagarna)
uk: дні вживання (останні 7 днів)
zh_hans: 饮酒天数（最近7天）
zh_hant: 飲酒日數（最近7天）

source: Drinking days, last 7 days
cs: Dny s alkoholem, posledních 7 dní
da: Drikkedage, sidste 7 dage
de: Trinktage, letzte 7 Tage
el: Μέρες κατανάλωσης, τελευταίες 7 ημέρες
es: Días de bebida, últimos 7 días
fr: Jours de boisson, 7 derniers jours
it: Giorni con alcol, ultimi 7 giorni
ja: 飲酒日数、直近7日間
ko: 음주일 수, 최근 7일
nb: Drikkedager, siste 7 dager
nl: Drinkdagen, laatste 7 dagen
pl: Dni z alkoholem, ostatnie 7 dni
pt: Dias de consumo, últimos 7 dias
pt_br: Dias de consumo, últimos 7 dias
ro: Zile de băut, ultimele 7 zile
ru: Дни с алкоголем, последние 7 дней
sv: Drinkdagar, senaste 7 dagarna
uk: Дні вживання, останні 7 днів
zh_hans: 饮酒天数，最近7天
zh_hant: 飲酒日數，最近7天

source: Drinks
cs: Nápoje
da: Drikkevarer
de: Getränke
el: Ποτά
es: Bebidas
fr: Boissons
it: Bevande
ja: 飲み物
ko: 음료
nb: Drikker
nl: Dranken
pl: Napoje
pt: Bebidas
pt_br: Bebidas
ro: Băuturi
ru: Напитки
sv: Drycker
uk: Напої
zh_hans: 饮品
zh_hant: 飲品

source: Dry days in period
cs: Dny bez alkoholu v období
da: Tørre dage i perioden
de: Trockene Tage im Zeitraum
el: Ημέρες χωρίς αλκοόλ στην περίοδο
es: Días secos en el periodo
fr: Jours sans alcool sur la période
it: Giorni senza alcol nel periodo
ja: 期間内の休肝日
ko: 기간 내 금주일
nb: Tørre dager i perioden
nl: Droge dagen in periode
pl: Dni bez alkoholu w okresie
pt: Dias sem álcool no período
pt_br: Dias sem álcool no período
ro: Zile fără alcool în perioadă
ru: Дни без алкоголя за период
sv: Torra dagar i perioden
uk: Дні без алкоголю за період
zh_hans: 期间内无酒天数
zh_hant: 期間內無酒天數

source: Earlier period
cs: Předchozí období
da: Tidligere periode
de: Früherer Zeitraum
el: Προηγούμενη περίοδος
es: Periodo anterior
fr: Période précédente
it: Periodo precedente
ja: 前の期間
ko: 이전 기간
nb: Tidligere periode
nl: Eerdere periode
pl: Poprzedni okres
pt: Período anterior
pt_br: Período anterior
ro: Perioada anterioară
ru: Предыдущий период
sv: Tidigare period
uk: Попередній період
zh_hans: 上一时段
zh_hant: 上一時段

source: Edit
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editează
ru: Изменить
sv: Redigera
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

source: Edit %@
cs: Upravit %@
da: Rediger %@
de: %@ bearbeiten
el: Επεξεργασία %@
es: Editar %@
fr: Modifier %@
it: Modifica %@
ja: %@ を編集
ko: %@ 편집
nb: Rediger %@
nl: %@ bewerken
pl: Edytuj %@
pt: Editar %@
pt_br: Editar %@
ro: Editează %@
ru: Изменить %@
sv: Redigera %@
uk: Редагувати %@
zh_hans: 编辑 %@
zh_hant: 編輯 %@

source: Edit Drink
cs: Upravit nápoj
da: Rediger drik
de: Getränk bearbeiten
el: Επεξεργασία ποτού
es: Editar bebida
fr: Modifier la boisson
it: Modifica bevanda
ja: 飲み物を編集
ko: 음료 편집
nb: Rediger drikk
nl: Drank bewerken
pl: Edytuj napój
pt: Editar bebida
pt_br: Editar bebida
ro: Editează băutură
ru: Редактировать напиток
sv: Redigera dryck
uk: Редагувати напій
zh_hans: 编辑饮品
zh_hant: 編輯飲品

source: Edit drinks
cs: Upravit nápoje
da: Rediger drinks
de: Getränke bearbeiten
el: Επεξεργασία ποτών
es: Editar bebidas
fr: Modifier les boissons
it: Modifica bevande
ja: 飲み物を編集
ko: 음료 편집
nb: Rediger drinker
nl: Drankjes bewerken
pl: Edytuj napoje
pt: Editar bebidas
pt_br: Editar bebidas
ro: Editează băuturile
ru: Изменить напитки
sv: Redigera drinkar
uk: Редагувати напої
zh_hans: 编辑饮品
zh_hant: 編輯飲品

source: Edit Entry
cs: Upravit záznam
da: Rediger post
de: Eintrag bearbeiten
el: Επεξεργασία εγγραφής
es: Editar entrada
fr: Modifier l’entrée
it: Modifica registrazione
ja: 記録を編集
ko: 기록 편집
nb: Rediger registrering
nl: Invoer bewerken
pl: Edytuj wpis
pt: Editar registo
pt_br: Editar registro
ro: Editează înregistrare
ru: Редактировать запись
sv: Redigera post
uk: Редагувати запис
zh_hans: 编辑记录
zh_hant: 編輯記錄

source: Edit this day’s entries
cs: Upravit záznamy tohoto dne
da: Rediger dagens registreringer
de: Einträge dieses Tages bearbeiten
el: Επεξεργασία των καταχωρίσεων αυτής της ημέρας
es: Editar los registros de este día
fr: Modifier les entrées de ce jour
it: Modifica le voci di questo giorno
ja: この日の記録を編集
ko: 이 날의 기록 편집
nb: Rediger denne dagens registreringer
nl: Registraties van deze dag bewerken
pl: Edytuj wpisy tego dnia
pt: Editar os registos deste dia
pt_br: Editar os registros deste dia
ro: Editează înregistrările acestei zile
ru: Изменить записи этого дня
sv: Redigera dagens registreringar
uk: Редагувати записи цього дня
zh_hans: 编辑这一天的记录
zh_hant: 編輯這一天的記錄

source: Edit today’s drinks
cs: Upravit dnešní nápoje
da: Rediger dagens drinks
de: Heutige Getränke bearbeiten
el: Επεξεργασία των σημερινών ποτών
es: Editar las bebidas de hoy
fr: Modifier les boissons du jour
it: Modifica le bevande di oggi
ja: 本日の飲み物を編集
ko: 오늘의 음료 편집
nb: Rediger dagens drinker
nl: Drankjes van vandaag bewerken
pl: Edytuj dzisiejsze napoje
pt: Editar as bebidas de hoje
pt_br: Editar as bebidas de hoje
ro: Editează băuturile de azi
ru: Изменить сегодняшние напитки
sv: Redigera dagens drinkar
uk: Редагувати сьогоднішні напої
zh_hans: 编辑今天的饮品
zh_hant: 編輯今天的飲品

source: Entries
cs: Záznamy
da: Registreringer
de: Einträge
el: Καταχωρίσεις
es: Registros
fr: Entrées
it: Voci
ja: 記録
ko: 기록
nb: Registreringer
nl: Registraties
pl: Wpisy
pt: Registos
pt_br: Registros
ro: Înregistrări
ru: Записи
sv: Poster
uk: Записи
zh_hans: 记录
zh_hant: 記錄

source: Entries before this date are ignored in all statistics.
cs: Záznamy před tímto datem jsou vyloučeny ze všech statistik.
da: Poster før denne dato udelades fra al statistik.
de: Einträge vor diesem Datum werden in allen Statistiken ignoriert.
el: Εγγραφές πριν από αυτή την ημερομηνία εξαιρούνται από όλα τα στατιστικά.
es: Las entradas anteriores a esta fecha se excluyen de todas las estadísticas.
fr: Les entrées avant cette date sont exclues de toutes les statistiques.
it: Le registrazioni prima di questa data sono escluse da tutte le statistiche.
ja: この日付より前の記録はすべての統計から除外されます。
ko: 이 날짜 이전의 기록은 모든 통계에서 제외됩니다.
nb: Registreringer før denne datoen utelates fra all statistikk.
nl: Invoer vóór deze datum wordt uitgesloten van alle statistieken.
pl: Wpisy przed tą datą są wykluczone ze wszystkich statystyk.
pt: Os registos anteriores a esta data são excluídos de todas as estatísticas.
pt_br: Registros anteriores a esta data são excluídos de todas as estatísticas.
ro: Înregistrările dinaintea acestei date sunt excluse din toate statisticile.
ru: Записи до этой даты исключаются из всей статистики.
sv: Poster före detta datum utesluts från all statistik.
uk: Записи до цієї дати виключаються з усієї статистики.
zh_hans: 此日期之前的记录将从所有统计中排除。
zh_hant: 此日期之前的記錄將從所有統計中排除。

source: Estimated BAC
cs: Odhadovaná hladina alkoholu
da: Anslået promille
de: Geschätzter BAK
el: Εκτιμώμενη αλκοόλη αίματος
es: Alcoholemia estimada
fr: Alcoolémie estimée
it: Tasso alcolemico stimato
ja: 推定血中アルコール濃度
ko: 예상 혈중 알코올 농도
nb: Anslått promille
nl: Geschat promillage
pl: Szacowane stężenie alkoholu
pt: Alcoolemia estimada
pt_br: Alcoolemia estimada
ro: Alcoolemie estimată
ru: Оценка промилле
sv: Uppskattad promille
uk: Оцінка проміле
zh_hans: 估计血液酒精浓度
zh_hant: 估計血液酒精濃度

source: Export
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
ko: 내보내기
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt: Exportar
pt_br: Exportar
ro: Exportă
ru: Экспортировать
sv: Exportera
uk: Експортувати
zh_hans: 导出
zh_hant: 匯出

source: Export backup
cs: Exportovat zálohu
da: Eksportér sikkerhedskopi
de: Backup exportieren
el: Εξαγωγή αντιγράφου ασφαλείας
es: Exportar copia de seguridad
fr: Exporter la sauvegarde
it: Esporta backup
ja: バックアップをエクスポート
ko: 백업 내보내기
nb: Eksporter sikkerhetskopi
nl: Back-up exporteren
pl: Eksportuj kopię zapasową
pt: Exportar cópia de segurança
pt_br: Exportar backup
ro: Exportă copia de rezervă
ru: Экспортировать копию
sv: Exportera säkerhetskopia
uk: Експортувати копію
zh_hans: 导出备份
zh_hant: 匯出備份

source: Export CSV
cs: Exportovat CSV
da: Eksportér CSV
de: CSV exportieren
el: Εξαγωγή CSV
es: Exportar CSV
fr: Exporter le CSV
it: Esporta CSV
ja: CSVをエクスポート
ko: CSV 내보내기
nb: Eksporter CSV
nl: CSV exporteren
pl: Eksportuj CSV
pt: Exportar CSV
pt_br: Exportar CSV
ro: Exportă CSV
ru: Экспортировать CSV
sv: Exportera CSV
uk: Експортувати CSV
zh_hans: 导出 CSV
zh_hant: 匯出 CSV

source: Export error: %@
cs: Chyba exportu: %@
da: Eksportfejl: %@
de: Exportfehler: %@
el: Σφάλμα εξαγωγής: %@
es: Error de exportación: %@
fr: Erreur d’exportation : %@
it: Errore di esportazione: %@
ja: エクスポートエラー：%@
ko: 내보내기 오류: %@
nb: Eksportfeil: %@
nl: Exportfout: %@
pl: Błąd eksportu: %@
pt: Erro de exportação: %@
pt_br: Erro de exportação: %@
ro: Eroare de export: %@
ru: Ошибка экспорта: %@
sv: Exportfel: %@
uk: Помилка експорту: %@
zh_hans: 导出错误：%@
zh_hant: 匯出錯誤：%@

source: Export failed
cs: Export selhal
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Η εξαγωγή απέτυχε
es: Error al exportar
fr: Échec de l’exportation
it: Esportazione non riuscita
ja: エクスポートに失敗しました
ko: 내보내기 실패
nb: Eksport mislyktes
nl: Export mislukt
pl: Eksport nie powiódł się
pt: A exportação falhou
pt_br: Falha na exportação
ro: Exportul a eșuat
ru: Не удалось выполнить экспорт
sv: Exporten misslyckades
uk: Не вдалося виконати експорт
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Export PDF report
cs: Exportovat PDF report
da: Eksportér PDF-rapport
de: PDF-Bericht exportieren
el: Εξαγωγή αναφοράς PDF
es: Exportar informe PDF
fr: Exporter le rapport PDF
it: Esporta rapporto PDF
ja: PDFレポートをエクスポート
ko: PDF 보고서 내보내기
nb: Eksporter PDF-rapport
nl: PDF-rapport exporteren
pl: Eksportuj raport PDF
pt: Exportar relatório PDF
pt_br: Exportar relatório PDF
ro: Exportă raportul PDF
ru: Экспортировать отчёт PDF
sv: Exportera PDF-rapport
uk: Експортувати звіт PDF
zh_hans: 导出 PDF 报告
zh_hant: 匯出 PDF 報告

source: Favourites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
pt_br: Favoritos
ro: Favorite
ru: Избранное
sv: Favoriter
uk: Обране
zh_hans: 收藏
zh_hant: 收藏

source: File could not be read.
cs: Soubor nelze přečíst.
da: Filen kunne ikke læses.
de: Datei konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση του αρχείου.
es: No se pudo leer el archivo.
fr: Impossible de lire le fichier.
it: Impossibile leggere il file.
ja: ファイルを読み込めませんでした。
ko: 파일을 읽을 수 없습니다.
nb: Filen kunne ikke leses.
nl: Bestand kon niet worden gelezen.
pl: Nie można odczytać pliku.
pt: Não foi possível ler o ficheiro.
pt_br: Não foi possível ler o arquivo.
ro: Fișierul nu poate fi citit.
ru: Не удалось прочитать файл.
sv: Filen kunde inte läsas.
uk: Не вдалося прочитати файл.
zh_hans: 无法读取文件。
zh_hant: 無法讀取檔案。

source: From
cs: Od
da: Fra
de: Von
el: Από
es: Desde
fr: Du
it: Da
ja: 開始
ko: 시작
nb: Fra
nl: Van
pl: Od
pt: De
pt_br: De
ro: De la
ru: С
sv: Från
uk: З
zh_hans: 从
zh_hant: 從

source: g / day
cs: g/den
da: g/dag
de: g/Tag
el: g/ημέρα
es: g/día
fr: g/jour
it: g/giorno
ja: g/日
ko: g/일
nb: g/dag
nl: g/dag
pl: g/dzień
pt: g/dia
pt_br: g/dia
ro: g/zi
ru: г/день
sv: g/dag
uk: г/день
zh_hans: g/天
zh_hant: g/天

source: g/day
cs: g/den
da: g/dag
de: g/Tag
el: γρ./ημέρα
es: g/día
fr: g/jour
it: g/giorno
ja: g/日
ko: g/일
nb: g/dag
nl: g/dag
pl: g/dzień
pt: g/dia
pt_br: g/dia
ro: g/zi
ru: г/день
sv: g/dag
uk: г/день
zh_hans: 克/天
zh_hant: 公克/天

source: Help
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Справка
sv: Hjälp
uk: Довідка
zh_hans: 帮助
zh_hant: 說明

source: Import
cs: Importovat
da: Importer
de: Importieren
el: Εισαγωγή
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
nb: Importer
nl: Importeren
pl: Importuj
pt: Importar
pt_br: Importar
ro: Importă
ru: Импортировать
sv: Importera
uk: Імпортувати
zh_hans: 导入
zh_hant: 匯入

source: Import backup
cs: Importovat zálohu
da: Importér sikkerhedskopi
de: Backup importieren
el: Εισαγωγή αντιγράφου ασφαλείας
es: Importar copia de seguridad
fr: Importer la sauvegarde
it: Importa backup
ja: バックアップをインポート
ko: 백업 가져오기
nb: Importer sikkerhetskopi
nl: Back-up importeren
pl: Importuj kopię zapasową
pt: Importar cópia de segurança
pt_br: Importar backup
ro: Importă copia de rezervă
ru: Импортировать копию
sv: Importera säkerhetskopia
uk: Імпортувати копію
zh_hans: 导入备份
zh_hant: 匯入備份

source: Import finished
cs: Import dokončen
da: Import fuldført
de: Import abgeschlossen
el: Η εισαγωγή ολοκληρώθηκε
es: Importación finalizada
fr: Importation terminée
it: Importazione completata
ja: インポートが完了しました
ko: 가져오기 완료
nb: Import fullført
nl: Import voltooid
pl: Import zakończony
pt: Importação concluída
pt_br: Importação concluída
ro: Import finalizat
ru: Импорт завершён
sv: Importen klar
uk: Імпорт завершено
zh_hans: 导入完成
zh_hant: 匯入完成

source: Include all history
cs: Zahrnout celou historii
da: Medtag hele historikken
de: Gesamten Verlauf einbeziehen
el: Συμπερίληψη όλου του ιστορικού
es: Incluir todo el historial
fr: Inclure tout l’historique
it: Includi tutta la cronologia
ja: 全履歴を含める
ko: 전체 기록 포함
nb: Ta med hele historikken
nl: Volledige geschiedenis opnemen
pl: Uwzględnij całą historię
pt: Incluir todo o histórico
pt_br: Incluir todo o histórico
ro: Include tot istoricul
ru: Включить всю историю
sv: Inkludera hela historiken
uk: Включити всю історію
zh_hans: 包含全部历史
zh_hant: 包含全部歷史

source: Include in device backup
cs: Zahrnout do zálohy zařízení
da: Inkluder i enhedssikkerhedskopi
de: In Gerätesicherung einschließen
el: Συμπερίληψη στο αντίγραφο ασφαλείας συσκευής
es: Incluir en la copia de seguridad del dispositivo
fr: Inclure dans la sauvegarde de l’appareil
it: Includi nel backup del dispositivo
ja: デバイスのバックアップに含める
ko: 기기 백업에 포함
nb: Ta med i enhetssikkerhetskopi
nl: Opnemen in apparaatback-up
pl: Uwzględnij w kopii zapasowej urządzenia
pt: Incluir na cópia de segurança do dispositivo
pt_br: Incluir no backup do dispositivo
ro: Include în backupul dispozitivului
ru: Включить в резервную копию устройства
sv: Inkludera i enhetssäkerhetskopia
uk: Включити в резервну копію пристрою
zh_hans: 包含在设备备份中
zh_hant: 包含在裝置備份中

source: Include settings
cs: Zahrnout nastavení
da: Medtag indstillinger
de: Einstellungen einbeziehen
el: Συμπερίληψη ρυθμίσεων
es: Incluir ajustes
fr: Inclure les réglages
it: Includi impostazioni
ja: 設定を含める
ko: 설정 포함
nb: Ta med innstillinger
nl: Instellingen opnemen
pl: Uwzględnij ustawienia
pt: Incluir definições
pt_br: Incluir configurações
ro: Include setările
ru: Включить настройки
sv: Inkludera inställningar
uk: Включити налаштування
zh_hans: 包含设置
zh_hant: 包含設定

source: Invalid JSON format.
cs: Neplatný formát JSON.
da: Ugyldigt JSON-format.
de: Ungültiges JSON-Format.
el: Μη έγκυρη μορφή JSON.
es: Formato JSON no válido.
fr: Format JSON invalide.
it: Formato JSON non valido.
ja: 無効な JSON 形式です。
ko: 잘못된 JSON 형식입니다.
nb: Ugyldig JSON-format.
nl: Ongeldig JSON-formaat.
pl: Nieprawidłowy format JSON.
pt: Formato JSON inválido.
pt_br: Formato JSON inválido.
ro: Format JSON invalid.
ru: Неверный формат JSON.
sv: Ogiltigt JSON-format.
uk: Невірний формат JSON.
zh_hans: 无效的 JSON 格式。
zh_hant: 無效的 JSON 格式。

source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limbă
ru: Язык
sv: Språk
uk: Мова
zh_hans: 语言
zh_hant: 語言

source: Later period
cs: Následující období
da: Senere periode
de: Späterer Zeitraum
el: Επόμενη περίοδος
es: Periodo posterior
fr: Période suivante
it: Periodo successivo
ja: 次の期間
ko: 다음 기간
nb: Senere periode
nl: Latere periode
pl: Następny okres
pt: Período posterior
pt_br: Período posterior
ro: Perioada următoare
ru: Следующий период
sv: Senare period
uk: Наступний період
zh_hans: 下一时段
zh_hant: 下一時段

source: Libellus Potionis could not start
cs: Libellus Potionis se nepodařilo spustit
da: Libellus Potionis kunne ikke starte
de: Libellus Potionis konnte nicht starten
el: Το Libellus Potionis δεν μπόρεσε να ξεκινήσει
es: Libellus Potionis no pudo iniciarse
fr: Libellus Potionis n’a pas pu démarrer
it: Libellus Potionis non è riuscito ad avviarsi
ja: Libellus Potionis を起動できませんでした
ko: Libellus Potionis을(를) 시작할 수 없습니다
nb: Libellus Potionis kunne ikke starte
nl: Libellus Potionis kon niet starten
pl: Nie udało się uruchomić Libellus Potionis
pt: Libellus Potionis não conseguiu iniciar
pt_br: O Libellus Potionis não pôde iniciar
ro: Libellus Potionis nu a putut porni
ru: Не удалось запустить Libellus Potionis
sv: Libellus Potionis kunde inte starta
uk: Не вдалося запустити Libellus Potionis
zh_hans: Libellus Potionis 无法启动
zh_hant: Libellus Potionis 無法啟動

source: Libellus Potionis is locked
cs: Libellus Potionis je uzamčen
da: Libellus Potionis er låst
de: Libellus Potionis ist gesperrt
el: Το Libellus Potionis είναι κλειδωμένο
es: Libellus Potionis está bloqueado
fr: Libellus Potionis est verrouillé
it: Libellus Potionis è bloccato
ja: Libellus Potionis はロックされています
ko: Libellus Potionis이(가) 잠겨 있습니다
nb: Libellus Potionis er låst
nl: Libellus Potionis is vergrendeld
pl: Libellus Potionis jest zablokowany
pt: Libellus Potionis está bloqueado
pt_br: O Libellus Potionis está bloqueado
ro: Libellus Potionis este blocat
ru: Libellus Potionis заблокирован
sv: Libellus Potionis är låst
uk: Libellus Potionis заблоковано
zh_hans: Libellus Potionis 已锁定
zh_hant: Libellus Potionis 已鎖定

source: Light
cs: Světlé
da: Lys
de: Tag
el: Φωτεινό
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nb: Lys
nl: Licht
pl: Jasny
pt: Claro
pt_br: Claro
ro: Deschisă
ru: Светлая
sv: Ljust
uk: Світла
zh_hans: 浅色
zh_hant: 淺色

source: Limit reached
cs: Limit dosažen
da: Grænse nået
de: Grenzwert erreicht
el: Το όριο συμπληρώθηκε
es: Límite alcanzado
fr: Limite atteinte
it: Limite raggiunto
ja: 上限に達しました
ko: 한도에 도달했습니다
nb: Grensen er nådd
nl: Limiet bereikt
pl: Osiągnięto limit
pt: Limite atingido
pt_br: Limite atingido
ro: Limită atinsă
ru: Лимит достигнут
sv: Gränsen är nådd
uk: Ліміт досягнуто
zh_hans: 已达到限额
zh_hant: 已達到限額

source: Limits
cs: Limity
da: Grænser
el: Όρια
es: Límites
fr: Limites
it: Limiti
ja: 上限
ko: 한도
nb: Grenser
nl: Limieten
pl: Limity
pt: Limites
pt_br: Limites
ro: Limite
ru: Лимиты
sv: Gränser
uk: Ліміти
zh_hans: 限额
zh_hant: 上限

source: Liqueur
cs: Likér
da: Likør
de: Likör
el: Λικέρ
es: Licor
it: Liquore
ja: リキュール
ko: 리큐르
nb: Likør
nl: Likeur
pl: Likier
pt: Licor
pt_br: Licor
ro: Lichior
ru: Ликёр
sv: Likör
uk: Лікер
zh_hans: 利口酒
zh_hant: 利口酒

source: Lock app
cs: Zamknout aplikaci
da: Lås appen
de: App sperren
el: Κλείδωμα εφαρμογής
es: Bloquear la aplicación
fr: Verrouiller l’appli
it: Blocca l’app
ja: アプリをロック
ko: 앱 잠금
nb: Lås appen
nl: App vergrendelen
pl: Zablokuj aplikację
pt: Bloquear aplicação
pt_br: Bloquear aplicativo
ro: Blochează aplicația
ru: Заблокировать приложение
sv: Lås appen
uk: Заблокувати застосунок
zh_hans: 锁定应用
zh_hant: 鎖定應用程式

source: Log a drink
cs: Zaznamenat nápoj
da: Registrér en drik
de: Getränk erfassen
el: Καταγραφή ποτού
es: Registrar una bebida
fr: Enregistrer une boisson
it: Registra una bevanda
ja: 飲み物を記録
ko: 음료 기록
nb: Registrer en drink
nl: Een drankje registreren
pl: Zarejestruj napój
pt: Registar uma bebida
pt_br: Registrar uma bebida
ro: Înregistrează o băutură
ru: Записать напиток
sv: Registrera en dryck
uk: Записати напій
zh_hans: 记录饮品
zh_hant: 記錄飲品

source: Logs this drink
cs: Zaznamená tento nápoj
da: Registrerer denne drink
de: Trägt dieses Getränk ein
el: Καταγράφει αυτό το ποτό
es: Registra esta bebida
fr: Enregistre cette boisson
it: Registra questa bevanda
ja: この飲み物を記録します
ko: 이 음료를 기록합니다
nb: Registrerer denne drikken
nl: Legt deze drank vast
pl: Zapisuje ten napój
pt: Regista esta bebida
pt_br: Registra esta bebida
ro: Înregistrează această băutură
ru: Записывает этот напиток
sv: Loggar den här drycken
uk: Записує цей напій
zh_hans: 记录这份饮品
zh_hant: 記錄這份飲品

source: Longest Abstinence
cs: Nejdelší abstinence
da: Længste afholdenhed
de: Längste Abstinenz
el: Μεγαλύτερη αποχή
es: Abstinencia más larga
fr: Plus longue abstinence
it: Astinenza più lunga
ja: 最長断酒
ko: 최장 금주
nb: Lengste avholdenhet
nl: Langste onthouding
pl: Najdłuższa abstynencja
pt: Maior abstinência
pt_br: Maior abstinência
ro: Cea mai lungă abstinență
ru: Наибольшее воздержание
sv: Längsta nykterhet
uk: Найдовше утримання
zh_hans: 最长戒酒
zh_hant: 最長戒酒期

source: Longest streak
cs: Nejdelší série
da: Længste stime
de: Längste Serie
el: Μεγαλύτερο σερί
es: Racha más larga
fr: Série la plus longue
it: Serie più lunga
ja: 最長の連続日数
ko: 최장 연속 기록
nb: Lengste rekke
nl: Langste reeks
pl: Najdłuższa seria
pt: Sequência mais longa
pt_br: Sequência mais longa
ro: Cea mai lungă serie
ru: Самая длинная серия
sv: Längsta svit
uk: Найдовша серія
zh_hans: 最长连续天数
zh_hant: 最長連續天數

source: Max. Drinking Days/7 Days
cs: Max. dní/7 dní
da: Maks. drikkedage/7 dage
de: Max. Trinktage/7 Tage
el: Μέγ. μέρες/7 ημέρες
es: Días máx./7 días
fr: Jours boisson max./7 j
it: Gg. max./7 giorni
ja: 7日間の最大飲酒日数
ko: 7일 최대 음주일 수
nb: Maks. drikkedager/7 dager
nl: Max. drinkdagen/7 dagen
pl: Maks. dni/7 dni
pt: Dias máx./7 dias
pt_br: Máx. dias de consumo/7 dias
ro: Max. zile de băut/7 zile
ru: Макс. дней/7 дней
sv: Max. drinkdagar/7 dagar
uk: Макс. днів вживання/7 днів
zh_hans: 7天最多饮酒天数
zh_hant: 7天最多飲酒日數
